Repository: koombea/kiliframework
Catalog: languages/*.po
Languages: es_mx

source: Layout builder support for acf free
es_mx: Compatibilidad con el maquetador de diseño de ACF (gratis)

source: Sorry, no results were found.
es_mx: Lo siento, no se han encontrado resultados.

source: Layout Builder
es_mx: Maquetador de diseño

source: Error locating %s for inclusion
es_mx: Error al localizar %s para su inclusión

source: %s Post
es_mx: %s entrada

source: Place and edit your blocks. Add photos to your blocks, change text colors and fonts.
es_mx: Coloca y edita tus bloques. Añade fotos a tus bloques, cambia los colores del texto y las fuentes.

source: Add Section
es_mx: Añadir sección

source: Kili Framework page builder
es_mx: Maquetador de páginas Kili Framework

source: Notice
es_mx: Aviso

source: No block template found
es_mx: No se han encontrado plantillas de bloques

source: please create file
es_mx: por favor, crea un archivo

source: By
es_mx: Por

source: Kili is a powerful open source development framework for complimenting your themes.
es_mx: Kili es un potente framework de desarrollo de código abierto para complementar tus temas.
